; DeskFlip UI strings. Key = the English text; fill in the value.
; Leave a value blank to fall back to English - a partial file is fine.
; SAVE AS UTF-16 LE WITH BOM. Any other encoding reads as mojibake.
[Strings]
Show seconds=
Light mode=
Resize=
Always on top=
Start with Windows=
Show in system tray=
About DeskFlip…=
Exit=
About DeskFlip=
All rights reserved.=
Report issues or send feedback to=
Other apps=
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=
Desktop Rain and Snow Simulator for Windows=
Customizable, minimal, transparent desktop clock widgets for Windows=
